error.login.used = \u042D\u0442\u043E\u0442 \u043B\u043E\u0433\u0438\u043D \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439
error.login.invalid = \u0414\u0430\u043D\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0435\u043D
error.password.invalid = \u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0435\u043D
error.password.other =  \u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
error.email.invalid = \u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430 \u0431\u044B\u043B\u0430 \u0432\u0432\u0435\u0434\u0435\u043D\u0430 \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E
error.card.invalid = \u041D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B \u0432\u0432\u0435\u0434\u0435\u043D \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E
competition.state.accept = \u041F\u0440\u0438\u043D\u044F\u0442\u0438\u0435 \u0441\u0442\u0430\u0432\u043E\u043A
competition.state.wait = \u0421\u0442\u0430\u0432\u043A\u0438 \u043F\u0440\u0438\u043D\u044F\u0442\u044B
competition.state.completed = \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043D
forecast.draw = \u041D\u0438\u0447\u044C\u044F
exc.makeBet.competition = \u0415\u0449\u0435 \u043D\u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043B\u044F \u0441\u0442\u0430\u0432\u043E\u043A. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0434\u043E\u0436\u0434\u0438\u0442\u0435\u0441\u044C \u043F\u043E\u043A\u0430 \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u043D\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442 15 \u043D\u043E\u0432\u044B\u0445 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0439.
exc.makeBet.card = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0442\u0430\u0432\u043A\u0438, \u043F\u043E\u043A\u0430 \u043D\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u0443\u044E \u043A\u0430\u0440\u0442\u0443. \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u0430\u0440\u0442\u0443 \u043C\u043E\u0436\u043D\u043E \u043D\u0430 \u043B\u0438\u0447\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
exc.pool = \u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0432 \u043F\u0443\u043B.
error.addCompetition.same = \u041A\u043E\u043C\u0430\u043D\u0434\u044B, \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0432 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u044F\u0445 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0440\u0430\u0437\u043D\u044B\u043C\u0438
error.addCompetition.time = \u041C\u0435\u0436\u0434\u0443 \u043D\u0430\u0447\u0430\u043B\u043E\u043C \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u0438 \u043D\u044B\u043D\u0435\u0448\u043D\u0435\u0439 \u0434\u0430\u0442\u043E\u0439 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043D\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 4 \u0447\u0430\u0441\u043E\u0432
error.pool.summ = \u0421\u0443\u043C\u043C\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0440\u0430\u0432\u043D\u044F\u0442\u044C\u0441\u044F 100
error.pool.part = \u041A\u0430\u0436\u0434\u0430\u044F \u0447\u0430\u0441\u0442\u044C \u043F\u0443\u043B\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0443\u043B\u044F
exc.addCompetition.enough = \u0423\u0436\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0439
exc.login.none = \u041D\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0441 \u0442\u0430\u043A\u0438\u043C \u043B\u043E\u0433\u0438\u043D\u043E\u043C \u0438 \u043F\u0430\u0440\u043E\u043B\u0435\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
exc.makeBet.second = \u0412\u044B \u0443\u0436\u0435 \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0441\u0442\u0430\u0432\u043A\u0443.